const products = [
  {
    name: 'Доступ к боту',
    link: 'https://c.cloudpayments.ru/payments/7c59a44201354876979e8ff5d637d2ee',
    price: 990,
  },
  {
    name: 'Библиотека идей',
    link: 'https://c.cloudpayments.ru/payments/d3aa040464c94860a0cbee1dff89f111',
    price: 990,
  },
  {
    name: 'Рилс-ассистент',
    link: 'https://c.cloudpayments.ru/payments/26df2518b9d642fabfb7adf85ad7136b',
    price: 2990,
  }
];

const text = `💡 Библиотека идей для рилс без лимитов 
🛟 Рилс-ассистент: докрутит идею видео, даст обратную связь и напомнит о предстоящих публикациях

Приобрести подписку можно, нажав соответствующую кнопку 👇`;

module.exports = {
  products,
  text,
}