const everyday = [
  'Привет! Давненько не видел твоих новых идей. Поделишься чем-нибудь?',
  '😚 Я скучаю по тебе и твоим идеям! Есть что новенькое?',
  'Давненько не слышал тебя. Точнее твои идеи для рилс. Есть чем поделиться? 🧐',
  'Привет! Надеюсь, у тебя все хорошо. Может, у тебя есть новые идеи для меня? 💁‍♀️',
  '🚀 Жду твоих новых идей! Пришлешь что-нибудь интересное?',
  'Давно не было новостей от тебя! Может, у тебя есть что-то, чем ты хотел бы поделиться? Например... новая идея для рилс? 😅',
  'Привет! Пользователи ждут новых идей от тебя. Просто сообщаю, вдруг тебе это было интересно 😉',
  '🤝 Сколько лет, сколько зим? Кажется от тебя не было новых идей целую вечность... Я готов вдохновиться! А ты вдохновишь меня?',
  'Если у тебя есть новые идеи, я всегда рад их услышать! Не стесняйся делиться 😊',
  '🤩 Я б вдохновился... Есть чё?',
  'Я знаю, в тебе полно креатива! 💪 Не хочешь поделиться чем-то новеньким?',
  'Привет, я тут решил напомнить, что твои идеи могут многое изменить! Судьба всего мира в твоих руках 🤜🤛',
  'Мне кажется, или ты прямо сейчас пишешь новые идеи? ✍️',
  'Мне всегда интересно, что у тебя новенького. Жаль, я не всё могу понять. НО вот идеи я понимаю отлично! 🙃',
  'Привет! Твои идеи всегда были такими классными, не хочешь поделиться новыми? 😇',
  'Давно не получали от тебя новых идей. Время исправить это, не правда ли? <tg-spoiler>НЕ ПРАВДА ЛИ? 😁</tg-spoiler>',
  'Молю тебя, поделись своей экспертностью, дай миру новых идей! 🙏',
  '🎤 Мальчик поплыл, мальчик попал. А как он стесняется, когда нужно попросить у тебя новые идеи...',
  'Ууу, оказалось твои идеи кружат голову моим пользователям. Пиши ещё! 🤩',
  'Возможно, я, конечно, не настаиваю, но возможно пришло время поделиться новой идейкой. Есть что в загашнике? 🤨',
  '🤔 Я тут подумал и решил, что стоит всё-таки тебе написать. Может, у тебя есть новые идеи?'
];

const evaluateVideo = [
  'Есть новые неоценённые видео.',
];

module.exports = {
  everyday,
  evaluateVideo,
}