const everyday = [
  'У меня тут кое-что есть для тебя! Появились новые идеи для рилс 🤩',
  'Загляни сюда! У меня есть свежие идеи для твоих рилс 🌟',
  'Только между нами. Нажми кнопку, чтобы получить супер идеи для рилс 🌟',
  'Ты не поверишь, что придумали эксперты для твоих рилс! 🎬',
  'Эй, загляни сюда! У меня есть что-то интересное для твоих рилс 🔥',
  'Эй, тут что-то интересное для твоих рилс, не проходи мимо 🚀',
  'Эй, взгляни! Свежие идеи для твоих рилс уже здесь 🤩',
  'Привет! У меня тут куча новых идей для рилс, тебе понравится! 🤩',
  '✨ Не пропусти! Собрал для тебя что-то особенное: новые идеи для рилс',
  '🧠 Посмотри, что приготовили эксперты: новые идеи для твоих рилс!',
  'Только смотри, что у меня есть! Новые креативные идеи для рилс 🎬',
  'Здесь тебя ждут новые идеи для рилс, загляни! 🎉',
  'Тебе понравится! Посмотри, какие идеи для рилс подготовили наши эксперты 🤗',
  'Привет! Хочу показать тебе что-то особенное для твоих рилс. Жмакай кнопку 👇',
  'Угадай, что? У меня есть отличные новости для тебя! Свежи идеи для рилс уже в боте 👇',
  `Подойди поближе! Ещё поближе. Ещё. Дай шепну... 🤫
<tg-spoiler>Тут у меня новые идейки для рилс</tg-spoiler>`,
  'Что тут у нас? Да это же новые идеи для твоих рилс 🌟',
  'Привет, здесь ты найдешь новые идеи для своих рилс, не пропусти! 🤗',
  'Загляни сюда, у меня есть кое-что особенное для твоих рилс 🎉',
  'Ты искал идеи для рилс? Тогда тебе сюда! 🌈',
  'Посмотри, что я нашел! Самые свежие идеи для твоих рилс здесь 🔥',
  '🕺🏿 Хоп-хэй, ла-ла-лэй! У нас много для рилс идей...',
];

const createVideo = [
  'Не жди идеального момента, чтобы начать снимать! Идеи не рождаются сами по себе, они требуют твоего действия. Возьми заметки с адаптацией идеи, камеру в руки и начни создавать контент прямо сейчас!',
  `Помни, что каждый успешный проект начинается с первого шага. 
Даже самые известные блогеры начинали с нуля, они не останавливались и продолжали двигаться вперед. Ты можешь стать следующим звездным создателем контента, просто начни действовать!`,
  'Не бойся экспериментировать и пробовать новые идеи в своих видео. Иногда самые неожиданные концепции могут стать настоящим хитом в социальных сетях. Развивай свою креативность и не ограничивай себя стандартными подходами!',
  'Поверь в свои способности и уверенно шагай к своим целям. Ты обладаешь уникальным видением и талантом, который нужно показать миру через контент. Доверься себе и начни действовать!',
  'Вдохновение не приходит само по себе, его нужно искать и создавать самому. Погрузись в творческую атмосферу, найди вдохновение в окружающем мире и преврати свои идеи в захватывающий контент. Ты способен на большее, чем думаешь!',
  'Поставь перед собой цели и стремись к их достижению через создание качественного контента для своего профиля. Каждый рилс, который ты снимаешь, приближает тебя к успеху и расширяет твою аудиторию. Не останавливайся на достигнутом, двигайся дальше!',
  'Открой для себя новые горизонты и возможности через создание рилс. Это отличный способ выразить свою индивидуальность, делиться  интересами и привлекать новых подписчиков. Стань частью креативного сообщества и покажи миру себя!',
  'Помни, что твой талант и усердие могут открыть перед тобой двери к новым возможностям и успеху. Не упускай шанса преобразить свои идеи в захватывающий контент, который будет вдохновлять других и приносить тебе удовлетворение.',
  'Стремись к совершенству в каждом созданном видео, потому что качество контента — это ключ к привлечению внимания аудитории и увеличению числа подписчиков. Развивай свои навыки съемки, монтажа и презентации и делай каждый новый рилс лучше предыдущего!',
  'Не забывай, что ты — творческая личность со своим уникальным видением мира. Используй свой талант для создания интересного и оригинального контента, который будет выделяться среди других. Будь смелым, экспериментируй и покоряй сердца зрителей своими удивительными видео!',
];

module.exports = {
  everyday,
  createVideo,
}