const toVideoReminder = [
  'Не жди идеального момента, чтобы начать снимать! Идеи не рождаются сами по себе, они требуют твоего действия. Возьми заметки с адаптацией идеи, камеру в руки и начни создавать контент прямо сейчас!',
  `Помни, что каждый успешный проект начинается с первого шага. 
Даже самые известные блогеры начинали с нуля, они не останавливались и продолжали двигаться вперед. Ты можешь стать следующим звездным создателем контента, просто начни действовать!`,
  'Не бойся экспериментировать и пробовать новые идеи в своих видео. Иногда самые неожиданные концепции могут стать настоящим хитом в социальных сетях. Развивай свою креативность и не ограничивай себя стандартными подходами!',
  'Поверь в свои способности и уверенно шагай к своим целям. Ты обладаешь уникальным видением и талантом, который нужно показать миру через контент. Доверься себе и начни действовать!',
  'Вдохновение не приходит само по себе, его нужно искать и создавать самому. Погрузись в творческую атмосферу, найди вдохновение в окружающем мире и преврати свои идеи в захватывающий контент. Ты способен на большее, чем думаешь!',
  'Поставь перед собой цели и стремись к их достижению через создание качественного контента для своего профиля. Каждый рилс, который ты снимаешь, приближает тебя к успеху и расширяет твою аудиторию. Не останавливайся на достигнутом, двигайся дальше!',
  'Открой для себя новые горизонты и возможности через создание рилс. Это отличный способ выразить свою индивидуальность, делиться  интересами и привлекать новых подписчиков. Стань частью креативного сообщества и покажи миру себя!',
  'Помни, что твой талант и усердие могут открыть перед тобой двери к новым возможностям и успеху. Не упускай шанса преобразить свои идеи в захватывающий контент, который будет вдохновлять других и приносить тебе удовлетворение.',
  'Стремись к совершенству в каждом созданном видео, потому что качество контента — это ключ к привлечению внимания аудитории и увеличению числа подписчиков. Развивай свои навыки съемки, монтажа и презентации и делай каждый новый рилс лучше предыдущего!',
  'Не забывай, что ты — творческая личность со своим уникальным видением мира. Используй свой талант для создания интересного и оригинального контента, который будет выделяться среди других. Будь смелым, экспериментируй и покоряй сердца зрителей своими удивительными видео!',
];

module.exports = {
  toVideoReminder,
}